<template>
    <div class="con">
      <div class="jieshao">

      </div>
      <h3>学会成立背景</h3>
      <p>消化医学是以食管、胃、小肠、大肠、肝、胆及胰腺等器官疾病为主要研究内容的临床学科。消化系统疾病（以下简称消化病）是一大类严重威胁人类健康的急、慢性疾病。消化病种类繁多， 医疗操作复杂而精细，诊疗方法和研究成果日新月异，然而尚存在诊 疗水平参差不齐，管理不规范，人才培养不到位等问题。由于消化病 造成的直接和间接医疗费用，对家庭乃至整个社会都可能造成沉重的。</p>
      <p>要更好地解除病人疾患，促进健康河南，需要从事消化医学事业的专家同行相互协作，共同提高消化病的诊疗水平。 因此郑州大学第一附属医院、河南省人民医院、河南科技大学第一附属医院、新乡医学院第一附属医院、河南中医药大学第一附属医院等医疗机构共同发起并成立“河南省消化医学学会”。</p>
      <h3>学会性质</h3>
      <p>河南省内从事消化系统疾病防治工作领域的单位和个人自愿组成的地方性、学术性、非营利性社会团体。</p>
      <h3>学会宗旨</h3>
      <p>组织、团结河南省从事消化系统疾病防治工作领域的卫生科技工作者（包括单位和个人），严格遵守国家关于卫生科技工作的相关规定，贯彻落实国家关于卫生科技工作的方针政策，深入开展消化病领域内相关的诊疗、科研、流调、防控、教学、交流等工作。崇尚医学道德，坚持民主原则，发扬学术精神，提高专业水平，推动消化病领域卫生科技工作的繁荣发展，为人民健康和社会主义现代化建设服务。</p>
    </div>
</template>

<script>
    export default {
        name: "index"
    }
</script>

<style scoped>

</style>
